{
  "words": [
    {
      "category": "food",
      "word": "попкорн",
      "description": "Смачна кукурудзяна випічка, яку можна смакувати під час перегляду фільмів."
    },
    {
      "category": "health",
      "word": "йога",
      "description": "Вид фізичних вправ, що допомагають розслабитися та зміцнити тіло і розум."
    },
    {
      "category": "mood",
      "word": "радість",
      "description": "Позитивний стан, коли ви відчуваєте щастя, задоволення та ентузіазм."
    },
    {
      "category": "stamina",
      "word": "біг",
      "description": "Швидке рухання ногами, яке допомагає покращити фізичну витривалість і здоров'я."
    },
    {
      "category": "food",
      "word": "піца",
      "description": "Італійська страва, яка складається з підготовленого тіста, соусу та різних начинок."
    },
    {
      "category": "health",
      "word": "депіляція",
      "description": "Процес видалення нежаданих волосків з тіла для догляду за шкірою."
    },
    {
      "category": "mood",
      "word": "сміх",
      "description": "Вираз радості, коли ви смієтесь від чогось веселого або кумедного."
    },
    {
      "category": "stamina",
      "word": "плавання",
      "description": "Спортивна активність, яка використовує рухи в воді для поліпшення фізичної витривалості."
    },
    {
      "category": "food",
      "word": "морозиво",
      "description": "Солодка холодна страва, яка приготовлюється зі замороженого молока або соку з додаванням смакових добавок."
    },
    {
      "category": "health",
      "word": "зубна щітка",
      "description": "Маленький інструмент, який використовується для чищення зубів і підтримання гігієни ротової порожнини."
    },
    {
      "category": "mood",
      "word": "веселощі",
      "description": "Забавні або розважальні дії, які приносять радість і сміх."
    },
    {
      "category": "stamina",
      "word": "велосипед",
      "description": "Транспортний засіб з двома колесами, який можна використовувати для активних фізичних тренувань."
    },
    {
      "category": "food",
      "word": "яблуко",
      "description": "Соковитий фрукт з тонкою шкіркою і кисло-солодким смаком."
    },
    {
      "category": "health",
      "word": "вакцина",
      "description": "Медична препарат, який допомагає організму боротися з хворобами, підвищуючи імунітет."
    },
    {
      "category": "mood",
      "word": "дружба",
      "description": "Відносини між людьми, коли вони підтримують і допомагають одне одному."
    },
    {
      "category": "stamina",
      "word": "футбол",
      "description": "Командна гра, в якій гравці біжать, передають м'яч та намагаються забити голи воротареві суперника."
    },
    {
      "category": "food",
      "word": "сир",
      "description": "Молочний продукт, який може бути м'яким або твердим, зі смачним ароматом і текстурою."
    },
    {
      "category": "health",
      "word": "сон",
      "description": "Природний стан відпочинку, коли людина спить і відновлює свої сили."
    },
    {
      "category": "mood",
      "word": "подарунок",
      "description": "Предмет або дарунок, який ви отримуєте від когось із любов'ю і зі щирими почуттями."
    },
    {
      "category": "stamina",
      "word": "скейтборд",
      "description": "Спортивний інвентар, на якому можна кататися, виконуючи різні трюки та показові рухи."
    },
    {
      "category": "food",
      "word": "морква",
      "description": "Овоч, який має помаранчевий колір та високий вміст вітаміну А."
    },
    {
      "category": "health",
      "word": "масаж",
      "description": "Процедура, в якій використовуються рухи і тиск на тіло для поліпшення кровообігу та розслаблення м'язів."
    },
    {
      "category": "mood",
      "word": "подорож",
      "description": "Поїздка або відвідування нових місць, що приносить радість і пригоди."
    },
    {
      "category": "stamina",
      "word": "скакалка",
      "description": "Спортивний інвентар, що використовується для стрибків через веревку, покращення фізичної витривалості та координації рухів."
    },
    {
      "category": "food",
      "word": "млинець",
      "description": "Тонка страва з тіста, яка має форму круга і може бути начинена різними інгредієнтами."
    },
    {
      "category": "health",
      "word": "масло",
      "description": "Жирний продукт, який отримують з рослин або тварин, і використовують для готування та харчування."
    },
    {
      "category": "mood",
      "word": "відпочинок",
      "description": "Період часу, коли ви відпочиваєте і розслабляєтеся після напруженої діяльності."
    },
    {
      "category": "stamina",
      "word": "баскетбол",
      "description": "Командна гра, в якій гравці кидають м'яч у корзину суперників, намагаючись забити якомога більше очок."
    },
    {
      "category": "food",
      "word": "сік",
      "description": "Напій, отриманий шляхом вичавлювання соковитих фруктів або овочів."
    },
    {
      "category": "health",
      "word": "гігієна",
      "description": "Загальний термін, який означає збереження чистоти і здоров'я шляхом правильних звичок та процедур."
    },
    {
      "category": "mood",
      "word": "вдячність",
      "description": "Почуття вдячності та визнання за отриману допомогу або щирість інших людей."
    },
    {
      "category": "stamina",
      "word": "гімнастика",
      "description": "Спортивна діяльність, яка включає різні рухи, позиції і трюки для покращення фізичної сили і гнучкості."
    },
    {
      "category": "food",
      "word": "суп",
      "description": "Водяний страва, яка містить різні інгредієнти, такі як м'ясо, овочі та приправи."
    },
    {
      "category": "health",
      "word": "лікар",
      "description": "Фахівець, який займається діагностикою, лікуванням і профілактикою хвороб."
    },
    {
      "category": "mood",
      "word": "захоплення",
      "description": "Стан ентузіазму та цікавості, коли ви захоплені чимось і глибоко зайняті цим."
    },
    {
      "category": "stamina",
      "word": "бадмінтон",
      "description": "Спортивна гра, в якій гравці використовують ракетки, щоб перекинути м'яч через сітку суперника."
    },
    {
      "category": "food",
      "word": "мед",
      "description": "Солодка рідина, яку виготовляють бджоли і використовують як солодкий додаток до їжі."
    },
    {
      "category": "health",
      "word": "вітаміни",
      "description": "Поживні речовини, які потрібні організму для нормального функціонування і росту."
    },
    {
      "category": "mood",
      "word": "успіх",
      "description": "Досягнення поставленої мети або досягнення чогось важливого, що приносить радість і задоволення."
    },
    {
      "category": "stamina",
      "word": "бейсбол",
      "description": "Командна гра, в якій гравці б'ють м'яч і намагаються пройти через бази, щоб забити очки."
    },
    {
      "category": "food",
      "word": "морозиво",
      "description": "М'яка та солодка страва, яку виготовляють з молока, фруктів та інших інгредієнтів."
    },
    {
      "category": "health",
      "word": "йога",
      "description": "Давній практика, яка поєднує фізичні вправи, дихання і медитацію для покращення фізичного і психічного здоров'я."
    },
    {
      "category": "mood",
      "word": "чудово",
      "description": "Вираз, що вказує на велике задоволення, радість або позитивні емоції."
    },
    {
      "category": "stamina",
      "word": "танці",
      "description": "Художній вираз, в якому люди рухаються в ритмі музики, виконуючи різні хореографічні елементи та рухи."
    },
    {
      "category": "food",
      "word": "печиво",
      "description": "Солодка випічка, яка має різні форми та смаки, ідеальна для перекусу або десерту."
    },
    {
      "category": "health",
      "word": "депіляція",
      "description": "Процедура видалення непотрібного волосся з тіла за допомогою різних методів, таких як воскові смуги чи електроепіляція."
    },
    {
      "category": "mood",
      "word": "свято",
      "description": "Офіційний або традиційний день, коли відзначається особлива подія або подіється щось особливе, що приносить радість і настрій."
    },
    {
      "category": "stamina",
      "word": "літак",
      "description": "Транспортний засіб, який може літати в повітрі та перевозити пасажирів та вантажі на великі відстані."
    },
    {
      "category": "food",
      "word": "пломбір",
      "description": "Смачний вид морозива з високим вмістом жирів, який має ніжну консистенцію та багатий смак."
    },
    {
      "category": "health",
      "word": "тренажер",
      "description": "Спеціальний інвентар, який використовують для фізичних вправ і тренувань для покращення фітнесу та сили."
    },
    {
      "category": "mood",
      "word": "сміх",
      "description": "Звук або вияв емоційного задоволення, коли людина сміється або веселиться."
    },
    {
      "category": "stamina",
      "word": "плавання",
      "description": "Спортивна активність, в якій людина рухається в воді, виконуючи різні стилі плавання для поліпшення фізичної витривалості і здоров'я."
    },
    {
      "category": "food",
      "word": "шоколад",
      "description": "Солодкий ласощі, який виготовляють з какао-бобів, цукру та молока, має багатий смак і текстуру."
    },
    {
      "category": "health",
      "word": "маскування",
      "description": "Процес приховання або приховування щось, такого як плями на шкірі або недоліки, за допомогою косметики або інших засобів."
    },
    {
      "category": "mood",
      "word": "радість",
      "description": "Позитивне емоційне становище, коли ви відчуваєте щастя, задоволення або веселощі."
    },
    {
      "category": "stamina",
      "word": "футбол",
      "description": "Популярна командна гра, в якій гравці намагаються забити м'яч у ворота суперників, використовуючи різні стратегії і навички."
    },
    {
      "category": "food",
      "word": "салат",
      "description": "Страва, яка складається з різних овочів, фруктів або м'яса, зазвичай приправлена соусом або олією."
    },
    {
      "category": "health",
      "word": "хвороба",
      "description": "Стан нездужання, коли організм відхиляється від нормального функціонування та викликає негативні симптоми."
    },
    {
      "category": "mood",
      "word": "вдосконалення",
      "description": "Процес покращення навичок, знань або фізичних можливостей, що приносить задоволення і внутрішню гармонію."
    },
    {
      "category": "stamina",
      "word": "велосипед",
      "description": "Транспортний засіб, який працює на людській силі, використовується для їзди на відкритому повітрі та покращення фізичної витривалості."
    },
    {
      "category": "food",
      "word": "піца",
      "description": "Популярна італійська страва, що складається з тіста, соусу та різних начинок, яка печеться у печі."
    },
    {
      "category": "health",
      "word": "травми",
      "description": "Ушкодження або порушення тканин, які можуть виникати внаслідок нещасного випадку, травми або хвороби."
    },
    {
      "category": "mood",
      "word": "диво",
      "description": "Чудова подія або явище, яке викликає захоплення, дивування та відчуття дива."
    },
    {
      "category": "stamina",
      "word": "баскетбол",
      "description": "Командна гра, в якій гравці спробують забити м'яч у ворота суперників, стрибаючи та кидаючи м'яч через кільце."
    },
    {
      "category": "food",
      "word": "сік",
      "description": "Напій, який отримують шляхом вижимання соку з фруктів або овочів, має свіжий і природний смак."
    },
    {
      "category": "health",
      "word": "стоматолог",
      "description": "Медичний фахівець, який займається лікуванням та доглядом за зубами і порожниною рота."
    },
    {
      "category": "mood",
      "word": "улюблений",
      "description": "Щось або хтось, що викликає особливі почуття приємності, симпатії або прив'язаності."
    },
    {
      "category": "stamina",
      "word": "скейтборд",
      "description": "Спортивний інвентар, на якому люди рухаються, стоячи на дошці з колесами, виконуючи різні трюки і елементи."
    },
    {
      "category": "food",
      "word": "паста",
      "description": "Страва італійської кухні, що складається з тіста у формі ниток, трубочок або інших фігур, яка зазвичай подається з соусом."
    },
    {
      "category": "health",
      "word": "масаж",
      "description": "Фізична терапія, в якій застосовують рухи тиском та розтягування для поліпшення кровообігу, пом'якшення м'язів і розслаблення."
    },
    {
      "category": "mood",
      "word": "подарунок",
      "description": "Об'єкт або дарунок, який людина отримує як вираз любові, поваги або визнання."
    },
    {
      "category": "stamina",
      "word": "скі-пас",
      "description": "Зимовий вид спорту, в якому люди катаються на лижах або сноуборді по вкритій снігом поверхні, спускаючись з гір."
    },
    {
      "category": "food",
      "word": "попкорн",
      "description": "Смачна випічка, що виготовляється зі зерен кукурудзи, які вибухають у підігрітому маслі та набувають пухкої текстури."
    },
    {
      "category": "health",
      "word": "сон",
      "description": "Стан покою і відновлення, коли людина спить, що є важливим для фізичного та психічного здоров'я."
    },
    {
      "category": "mood",
      "word": "спогади",
      "description": "Пам'ять або роздуми про минулі події або досвід, які можуть викликати почуття ностальгії, щастя або суму."
    },
    {
      "category": "stamina",
      "word": "теніс",
      "description": "Спортивна гра, в якій два або чотири гравці використовують ракетки, щоб відбивати м'яч через мережу на поле противника."
    },
    {
      "category": "food",
      "word": "соковитий",
      "description": "Щось, що містить багато соку або вологи, як наприклад сочний фрукт або м'ясо."
    },
    {
      "category": "health",
      "word": "вакцина",
      "description": "Медична речовина, яка застосовується для запобігання захворюванням шляхом стимулювання імунної системи."
    },
    {
      "category": "mood",
      "word": "пригода",
      "description": "Захоплюючий або незвичайний досвід або подія, що викликає позитивні емоції, ентузіазм і розмах."
    },
    {
      "category": "stamina",
      "word": "біг",
      "description": "Фізична активність, при якій людина рухається швидкими кроками, використовуючи різні техніки дихання і витривалості."
    },
    {
      "category": "food",
      "word": "морозиво",
      "description": "Холодний ласощі, який виготовляють зі замороженого молочного міксу та різних смакових добавок, має приємну консистенцію та солодкий смак."
    },
    {
      "category": "health",
      "word": "термометр",
      "description": "Прилад для вимірювання температури тіла, що допомагає контролювати стан здоров'я і виявляти підвищення температури."
    },
    {
      "category": "mood",
      "word": "успіх",
      "description": "Досягнення поставленої мети або завдання, що викликає почуття досягнення, задоволення та гордості."
    },
    {
      "category": "stamina",
      "word": "плавання",
      "description": "Спортивна діяльність, при якій людина рухається в воді, використовуючи різні стилі плавання і зміцнюючи фізичну витривалість."
    },
    {
      "category": "food",
      "word": "бургер",
      "description": "Популярна швидка їжа, що складається з м'ясного котлети, яка подається у булочці з різними соусами та начинками."
    },
    {
      "category": "health",
      "word": "масло",
      "description": "Жирний продукт, який отримують з насіння, плодів або животних жиров, і використовують для кулінарії та зволоження шкіри."
    },
    {
      "category": "mood",
      "word": "сміх",
      "description": "Вираз радості, щастя або веселощів, який виникає внаслідок гумору, смішних ситуацій або комедійного контенту."
    },
    {
      "category": "stamina",
      "word": "футбол",
      "description": "Командна гра, в якій дві команди змагаються за м'ячем, намагаючись забити його у ворота суперників, використовуючи різні стратегії і фізичну силу."
    },
    {
      "category": "food",
      "word": "салат",
      "description": "Страва, яка складається з різних свіжих овочів, листя, фруктів або м'яса, зазвичай приправлена соусом або заправкою."
    },
    {
      "category": "health",
      "word": "добриво",
      "description": "Речовина, яку додають у ґрунт для поліпшення росту рослин, забезпечення необхідних поживних речовин та здоров'я рослин."
    },
    {
      "category": "mood",
      "word": "свято",
      "description": "Особлива подія або час, коли люди святкують, радіють та насолоджуються приємною атмосферою, подарунками та розвагами."
    },
    {
      "category": "stamina",
      "word": "велосипед",
      "description": "Транспортний засіб з двома колесами, який працює на людській силі, допомагаючи розвивати фізичну витривалість і експлорувати оточуючий світ."
    },
    {
      "category": "food",
      "word": "морква",
      "description": "Овоч, який має помаранчевий колір і багатий на вітаміни та поживні речовини, сприяє здоров'ю очей і шкіри."
    },
    {
      "category": "health",
      "word": "масаж",
      "description": "Фізична терапія, в якій застосовують рухи тиском та розтягування для поліпшення кровообігу, пом'якшення м'язів і розслаблення."
    },
    {
      "category": "mood",
      "word": "подарунок",
      "description": "Об'єкт або дарунок, який людина отримує як вираз любові, поваги або визнання."
    },
    {
      "category": "stamina",
      "word": "скі-пас",
      "description": "Зимовий вид спорту, в якому люди катаються на лижах або сноуборді по вкритій снігом поверхні, спускаючись з гір."
    },
    {
      "category": "food",
      "word": "попкорн",
      "description": "Смачна випічка, що виготовляється зі зерен кукурудзи, які вибухають у підігрітому маслі та набувають пухкої текстури."
    },
    {
      "category": "health",
      "word": "сон",
      "description": "Стан покою і відновлення, коли людина спить, що є важливим для фізичного та психічного здоров'я."
    },
    {
      "category": "mood",
      "word": "спогади",
      "description": "Пам'ять або роздуми про минулі події або досвід, які можуть викликати почуття ностальгії, щастя або суму."
    },
    {
      "category": "stamina",
      "word": "теніс",
      "description": "Спортивна гра, в якій два або чотири гравці використовують ракетки, щоб відбивати м'яч через мережу на поле противника."
    },
    {
      "category": "food",
      "word": "соковитий",
      "description": "Щось, що містить багато соку або вологи, як наприклад сочний фрукт або м'ясо."
    },
    {
      "category": "health",
      "word": "вакцина",
      "description": "Медична речовина, яка застосовується для запобігання захворюванням шляхом стимулювання імунної системи."
    },
    {
      "category": "mood",
      "word": "пригода",
      "description": "Захоплюючий або незвичайний досвід або подія, що викликає позитивні емоції, ентузіазм і розмах."
    },
    {
      "category": "stamina",
      "word": "біг",
      "description": "Фізична активність, при якій людина рухається швидкими кроками, використовуючи різні техніки дихання і витривалості."
    },
    {
      "category": "food",
      "word": "морозиво",
      "description": "Холодний ласощі, який виготовляють зі замороженого молочного міксу та різних смакових добавок, має приємну консистенцію та солодкий смак."
    },
    {
      "category": "health",
      "word": "термометр",
      "description": "Прилад для вимірювання температури тіла, що допомагає контролювати стан здоров'я і виявляти підвищення температури."
    },
    {
      "category": "mood",
      "word": "успіх",
      "description": "Досягнення поставленої мети або завдання, що викликає почуття досягнення, задоволення та гордості."
    },
    {
      "category": "stamina",
      "word": "плавання",
      "description": "Спортивна діяльність, при якій людина рухається в воді, використовуючи різні стилі плавання і зміцнюючи фізичну витривалість."
    },
    {
      "category": "food",
      "word": "бургер",
      "description": "Популярна швидка їжа, що складається з м'ясного котлети, яка подається у булочці з різними соусами та начинками."
    },
    {
      "category": "health",
      "word": "масло",
      "description": "Жирний продукт, який отримують з насіння, плодів або животних жиров, і використовують для кулінарії та зволоження шкіри."
    },
    {
      "category": "mood",
      "word": "сміх",
      "description": "Вираз радості, щастя або веселощів, який виникає внаслідок гумору, смішних ситуацій або комедійного контенту."
    },
    {
      "category": "stamina",
      "word": "футбол",
      "description": "Командна гра, в якій дві команди змагаються за м'ячем, намагаючись забити його у ворота суперників, використовуючи різні стратегії і фізичну силу."
    },
    {
      "category": "food",
      "word": "салат",
      "description": "Страва, яка складається з різних свіжих овочів, листя, фруктів або м'яса, зазвичай приправлена соусом або заправкою."
    },
    {
      "category": "health",
      "word": "добриво",
      "description": "Речовина, яку додають у ґрунт для поліпшення росту рослин, забезпечення необхідних поживних речовин та здоров'я рослин."
    },
    {
      "category": "mood",
      "word": "свято",
      "description": "Особлива подія або час, коли люди святкують, радіють та насолоджуються приємною атмосферою, подарунками та розвагами."
    },
    {
      "category": "stamina",
      "word": "велосипед",
      "description": "Транспортний засіб з двома колесами, який працює на людській силі, допомагаючи розвивати фізичну витривалість і експлорувати оточуючий світ."
    },
    {
      "category": "food",
      "word": "морква",
      "description": "Овоч, який має помаранчевий колір і багатий на вітаміни та поживні речовини, сприяє здоров'ю очей і шкіри."
    },
    {
      "category": "health",
      "word": "масаж",
      "description": "Фізична терапія, в якій застосовують рухи тиском та розтягування для поліпшення кровообігу, пом'якшення м'язів і розслаблення."
    },
    {
      "category": "mood",
      "word": "подарунок",
      "description": "Об'єкт або дарунок, який людина отримує як вираз любові, поваги або визнання."
    },
    {
      "category": "stamina",
      "word": "скі-пас",
      "description": "Зимовий вид спорту, в якому люди катаються на лижах або сноуборді по вкритій снігом поверхні, спускаючись з гір."
    },
    {
      "category": "food",
      "word": "попкорн",
      "description": "Смачна випічка, що виготовляється зі зерен кукурудзи, які вибухають у підігрітому маслі та набувають пухкої текстури."
    },
    {
      "category": "health",
      "word": "сон",
      "description": "Стан покою і відновлення, коли людина спить, що є важливим для фізичного та психічного здоров'я."
    },
    {
      "category": "mood",
      "word": "спогади",
      "description": "Пам'ять або роздуми про минулі події або досвід, які можуть викликати почуття ностальгії, щастя або суму."
    },
    {
      "category": "stamina",
      "word": "теніс",
      "description": "Спортивна гра, в якій два або чотири гравці використовують ракетки, щоб відбивати м'яч через мережу на поле противника."
    },
    {
      "category": "food",
      "word": "соковитий",
      "description": "Щось, що містить багато соку або вологи, як наприклад сочний фрукт або м'ясо."
    },
    {
      "category": "health",
      "word": "вакцина",
      "description": "Медична речовина, яка застосовується для запобігання захворюванням шляхом стимулювання імунної системи."
    },
    {
      "category": "mood",
      "word": "пригода",
      "description": "Захоплюючий або незвичайний досвід або подія, що викликає позитивні емоції, ентузіазм і розмах."
    },
    {
      "category": "stamina",
      "word": "біг",
      "description": "Фізична активність, при якій людина рухається швидкими кроками, використовуючи різні техніки дихання і витривалості."
    },
    {
      "category": "food",
      "word": "морозиво",
      "description": "Холодний ласощі, який виготовляють зі замороженого молочного міксу та різних смакових добавок, має приємну консистенцію та солодкий смак."
    },
    {
      "category": "health",
      "word": "термометр",
      "description": "Прилад для вимірювання температури тіла, що допомагає контролювати стан здоров'я і виявляти підвищення температури."
    },
    {
      "category": "mood",
      "word": "успіх",
      "description": "Досягнення поставленої мети або завдання, що викликає почуття досягнення, задоволення та гордості."
    },
    {
      "category": "stamina",
      "word": "плавання",
      "description": "Спортивна діяльність, при якій людина рухається в воді, використовуючи різні стилі плавання і зміцнюючи фізичну витривалість."
    },
    {
      "category": "food",
      "word": "бургер",
      "description": "Популярна швидка їжа, що складається з м'ясного котлети, яка подається у булочці з різними соусами та начинками."
    },
    {
      "category": "health",
      "word": "масло",
      "description": "Жирний продукт, який отримують з насіння, плодів або животних жиров, і використовують для кулінарії та зволоження шкіри."
    },
    {
      "category": "mood",
      "word": "сміх",
      "description": "Вираз радості, щастя або веселощів, який виникає внаслідок гумору, смішних ситуацій або комедійного контенту."
    },
    {
      "category": "stamina",
      "word": "футбол",
      "description": "Командна гра, в якій дві команди змагаються за м'ячем, намагаючись забити його у ворота суперників, використовуючи різні стратегії і фізичну силу."
    },
    {
      "category": "food",
      "word": "салат",
      "description": "Страва, яка складається з різних свіжих овочів, листя, фруктів або м'яса, зазвичай приправлена соусом або заправкою."
    },
    {
      "category": "health",
      "word": "добриво",
      "description": "Речовина, яку додають у ґрунт для поліпшення росту рослин, забезпечення необхідних поживних речовин та здоров'я рослин."
    },
    {
      "category": "mood",
      "word": "свято",
      "description": "Особлива подія або час, коли люди святкують, радіють та насолоджуються приємною атмосферою, подарунками та розвагами."
    },
    {
      "category": "stamina",
      "word": "великогабаритний",
      "description": "Термін, що використовується для опису предметів або транспортних засобів, які мають великі розміри і потребують більшої фізичної витривалості для керування чи використання."
    },
    {
      "category": "food",
      "word": "печиво",
      "description": "Солодкий випічка, що виготовляється з муки, цукру, масла та інших інгредієнтів, і часто має різні форми та смаки."
    },
    {
      "category": "health",
      "word": "йога",
      "description": "Система фізичних вправ, розтяжок та медитації, спрямована на поліпшення фізичного і психічного здоров'я, заспокоєння та гармонію."
    },
    {
      "category": "mood",
      "word": "подорож",
      "description": "Подорож або відвідання нових місць, що викликає захоплення, цікавість і позитивні емоції, дозволяючи відкрити нові горизонти та знайти пригоди."
    },
    {
      "category": "stamina",
      "word": "бадмінтон",
      "description": "Спортивна гра, в якій два гравці або команди ударяють пір'яний м'ячик над мережею, використовуючи ракетки, змагаючись у швидкості, координації і витривалості."
    },
    {
      "category": "food",
      "word": "сир",
      "description": "Молочний продукт, який виготовляють шляхом згортання молока, має різні смаки, текстури і використовується в кулінарії."
    },
    {
      "category": "health",
      "word": "депіляція",
      "description": "Процес видалення нежаданих волосків з різних частин тіла для естетичних або гігієнічних цілей."
    },
    {
      "category": "mood",
      "word": "сонце",
      "description": "Найближча зірка до Землі, яка надає світло, тепло і яскравість, а також впливає на настрій, даруючи радість та енергію."
    },
    {
      "category": "stamina",
      "word": "легкоатлетика",
      "description": "Спортивна дисципліна, яка включає різні види бігу, стрибків та метань, вимагає фізичної витривалості, координації і сили."
    },
    {
      "category": "food",
      "word": "сік",
      "description": "Напій, отриманий шляхом вижимання соку з фруктів або овочів, який має свіжий смак і поживні властивості."
    },
    {
      "category": "health",
      "word": "астма",
      "description": "Хронічне захворювання дихальних шляхів, яке викликає приступи задишки, кашлю та подразнення, вимагає лікування та контролю."
    },
    {
      "category": "mood",
      "word": "дружба",
      "description": "Близькі стосунки між людьми, які ґрунтуються на взаємній довірі, підтримці та приязні, приносять радість, комфорт та позитивні емоції."
    },
    {
      "category": "stamina",
      "word": "баскетбол",
      "description": "Командна гра, в якій дві команди намагаються забити м'яч у ворота суперників, використовуючи різні стратегії, швидкість, силу та витривалість."
    },
    {
      "category": "food",
      "word": "шоколад",
      "description": "Солодка страва або ласощі, виготовлені з какао-бобів, цукру та інших інгредієнтів, мають багатий смак та текстуру."
    },
    {
      "category": "health",
      "word": "тренажер",
      "description": "Спеціальний пристрій або обладнання, яке використовується для фізичних вправ та тренувань, сприяє підтримці фізичної форми та здоров'я."
    },
    {
      "category": "mood",
      "word": "подарунок",
      "description": "Предмет або виява уваги, який подарують комусь, що викликає радість, задоволення та позитивні емоції."
    },
    {
      "category": "stamina",
      "word": "лазертаг",
      "description": "Активна розважальна гра, в якій гравці використовують лазерні пушки, щоб позначити суперників та заробити бали, вимагає швидкості, стратегії та фізичної активності."
    },
    {
      "category": "food",
      "word": "пончик",
      "description": "Солодкий випічний виріб, який має кільцеподібну форму і зазвичай обсипаний цукровою пудрою."
    },
    {
      "category": "health",
      "word": "вітаміни",
      "description": "Корисні речовини, які отримуємо з їжі. Вони допомагають зміцнювати здоров'я і підтримувати імунну систему."
    },
    {
      "category": "mood",
      "word": "книга",
      "description": "Текстовий друкований матеріал, який може розповідати цікаві історії, розвивати уяву та покращувати настрій."
    },
    {
      "category": "stamina",
      "word": "біг",
      "description": "Фізична активність, яка допомагає підтримувати форму та зміцнювати витривалість."
    },
    {
      "category": "food",
      "word": "піца",
      "description": "Випічка з тіста з томатною основою та різними начинками, такими як сир, овочі, м'ясо."
    },
    {
      "category": "health",
      "word": "імунітет",
      "description": "Здатність організму боротися зі шкідливими мікроорганізмами, що можуть спричинити захворювання."
    },
    {
      "category": "mood",
      "word": "музика",
      "description": "Художнє творіння, яке може викликати різні емоції та впливати на настрій людини."
    },
    {
      "category": "stamina",
      "word": "плавання",
      "description": "Вид фізичної активності, який допомагає розвивати витривалість, м'язову масу та дихальну систему."
    },
    {
      "category": "food",
      "word": "хот-дог",
      "description": "Швидка їжа, яка складається з ковбаски, яка поміщена в булочку, з додаванням соусів та інших приправ."
    },
    {
      "category": "health",
      "word": "регулярний медогляд",
      "description": "Перевірка здоров'я, яку слід проходити регулярно, щоб вчасно виявити захворювання та запобігти їх розвитку."
    },
    {
      "category": "mood",
      "word": "кіно",
      "description": "Художній фільм, який може розважати та надихати на нові ідеї та думки."
    },
    {
      "category": "stamina",
      "word": "велосипед",
      "description": "Транспортний засіб, який може використовуватись як для пересування, так і для фізичної активності."
    },
    {
      "category": "food",
      "word": "ролл",
      "description": "Японський страва, яка складається з рису та різних начинок, таких як морепродукти, овочі, м'ясо тощо, зазвичай згортається в рулон."
    },
    {
      "category": "health",
      "word": "йога",
      "description": "Система фізичних вправ та медитації, яка допомагає зняти стрес, покращити здоров'я та зосередитись на внутрішньому світі."
    },
    {
      "category": "mood",
      "word": "жарт",
      "description": "Комічна ситуація або словесна ігра, яка може викликати сміх та покращувати настрій."
    },
    {
      "category": "stamina",
      "word": "баскетбол",
      "description": "Командна гра з м'ячем, яка допомагає розвивати швидкість, витривалість та координацію рухів."
    },
    {
      "category": "food",
      "word": "гамбургер",
      "description": "Американська швидка їжа, яка складається з котлети, яка поміщена в булочку, з додаванням соусів та інших приправ."
    },
    {
      "category": "health",
      "word": "сон",
      "description": "Натуральний процес відновлення організму, який допомагає зменшити втому та стрес, а також покращити настрій."
    },
    {
      "category": "mood",
      "word": "подорож",
      "description": "Поїздка в інше місце, яка може допомогти відпочити та насолодитись новими враженнями."
    },
    {
      "category": "stamina",
      "word": "скейтбординг",
      "description": "Вид спорту, який допомагає розвивати витривалість, координацію рухів та м'язову масу."
    },
    {
      "category": "food",
      "word": "суши",
      "description": "Японська страва з рису та сирої риби, яка зазвичай подається у вигляді рулонів або кульок."
    },
    {
      "category": "health",
      "word": "спорт",
      "description": "Фізична активність, яка допомагає зміцнювати здоров'я, підтримувати форму та знижувати ризик захворювань."
    },
    {
      "category": "food",
      "word": "яблуко",
      "description": "Смачний і соковитий плід, який можна їсти прямо з дерева або використовувати для готування страв."
    },
    {
      "category": "mood",
      "word": "радість",
      "description": "Позитивний стан емоційного задоволення, коли ви щасливі та посміхаєтеся."
    },
    {
      "category": "health",
      "word": "вітаміни",
      "description": "Речовини, які потрібні вашому організму, щоб рости, розвиватися та залишатися здоровим."
    },
    {
      "category": "stamina",
      "word": "енергія",
      "description": "Сила і витривалість, щоб рухатися, грати і займатися фізичною активністю."
    },
    {
      "category": "food",
      "word": "печиво",
      "description": "Смачна випічка, яку можна скуштувати в якості солодкого перекусу."
    },
    {
      "category": "mood",
      "word": "сміх",
      "description": "Звук, який видаємо, коли щось дуже смішне і радісне."
    },
    {
      "category": "health",
      "word": "плід",
      "description": "Частина рослини, яку можна з'їсти і яка містить багато вітамінів і мінералів."
    },
    {
      "category": "stamina",
      "word": "витривалість",
      "description": "Здатність тривалий час рухатися або виконувати фізичну роботу без втоми."
    },
    {
      "category": "food",
      "word": "сік",
      "description": "Напій, який отримують зі свіжих фруктів або овочів шляхом вижимання."
    },
    {
      "category": "mood",
      "word": "щастя",
      "description": "Почуття радості і задоволення, коли ви відчуваєте себе добре."
    },
    {
      "category": "health",
      "word": "зубна щітка",
      "description": "Інструмент, який використовують для чищення зубів і підтримки здоров'я ротової порожнини."
    },
    {
      "category": "stamina",
      "word": "спорт",
      "description": "Фізична активність і ігри, які поліпшують вашу силу і витривалість."
    },
    {
      "category": "food",
      "word": "сир",
      "description": "Молочний продукт, який можна використовувати для приготування страв або їсти на хлібі."
    },
    {
      "category": "mood",
      "word": "любов",
      "description": "Почуття, коли ви дуже цінуєте і піклуєтесь про когось або щось."
    },
    {
      "category": "health",
      "word": "спальня",
      "description": "Кімната, де ви спите і відновлюєте своє здоров'я та енергію."
    },
    {
      "category": "stamina",
      "word": "подорож",
      "description": "Тривала поїздка або подорож, яка вимагає від вас фізичної витривалості."
    },
    {
      "category": "food",
      "word": "паста",
      "description": "Тип страви з макаронних виробів, яку можна приготувати з соусом і іншими інгредієнтами."
    },
    {
      "category": "mood",
      "word": "дружба",
      "description": "Відносини з людьми, які вам дуже близькі і на яких можна покластися."
    },
    {
      "category": "health",
      "word": "бандаж",
      "description": "Тканинна стрічка або засіб для підтримки і захисту травмованих місць на тілі."
    },
    {
      "category": "stamina",
      "word": "гімнастика",
      "description": "Спортивні вправи і рухи, які розвивають вашу силу і витривалість."
    },
    {
      "category": "food",
      "word": "коктейль",
      "description": "Освіжаючий напій, який зазвичай містить фруктові або молочні інгредієнти."
    },
    {
      "category": "mood",
      "word": "диво",
      "description": "Щось надзвичайне або дивовижне, що робить вас щасливими або захопленими."
    },
    {
      "category": "health",
      "word": "ліки",
      "description": "Медичні препарати, які допомагають вилікувати хворобу або полегшують симптоми."
    },
    {
      "category": "stamina",
      "word": "біг",
      "description": "Фізична активність, в якій ви швидко рухаєтеся, перебігаючи відстань."
    },
    {
      "category": "food",
      "word": "шоколад",
      "description": "Солодкий десерт, який виготовляють з какао-бобів і цукру."
    },
    {
      "category": "mood",
      "word": "смуток",
      "description": "Почуття глибокої сумності і пригніченості."
    },
    {
      "category": "health",
      "word": "вакцина",
      "description": "Медична речовина, яку вводять в організм для захисту від хвороб."
    },
    {
      "category": "stamina",
      "word": "скейтборд",
      "description": "Рухлива дошка з колесами, на якій можна кататися і виконувати трюки."
    },
    {
      "category": "food",
      "word": "морозиво",
      "description": "Легкий і солодкий десерт, який роблять зі замороженої суміші молока та фруктів."
    },
    {
      "category": "mood",
      "word": "подяка",
      "description": "Висловлення вдячності та визнання когось за допомогу або доброту."
    },
    {
      "category": "health",
      "word": "стоматолог",
      "description": "Лікар, який доглядає за вашими зубами і ротовою порожниною."
    },
    {
      "category": "stamina",
      "word": "плавання",
      "description": "Спортивна діяльність, в якій ви рухаєтесь у воді, використовуючи руки і ноги."
    },
    {
      "category": "food",
      "word": "банан",
      "description": "Смачний фрукт з жовтою шкіркою і м'яким м'якоттю."
    },
    {
      "category": "mood",
      "word": "сміливість",
      "description": "Стан, коли ви не боїтеся ризикувати і виходити за межі своєї зони комфорту."
    },
    {
      "category": "health",
      "word": "ортопед",
      "description": "Лікар, який займається лікуванням та відновленням опорно-рухової системи."
    },
    {
      "category": "stamina",
      "word": "футбол",
      "description": "Командний спорт, в якому ви біжите, пасуєте м'яч і намагаєтесь забити голи."
    },
    {
      "category": "food",
      "word": "піца",
      "description": "Страва, яка складається з підготовленого тіста, соусу, сиру та різних начинок."
    },
    {
      "category": "mood",
      "word": "дивуватися",
      "description": "Викликати захват і захоплення чимось новим або неочікуваним."
    },
    {
      "category": "health",
      "word": "лікарня",
      "description": "Медичний заклад, де лікарі допомагають людям, що потребують медичної допомоги."
    },
    {
      "category": "stamina",
      "word": "баскетбол",
      "description": "Командний спорт, в якому ви кидаєте м'яч у баскетбольний кільце і забиваєте голи."
    },
    {
      "category": "food",
      "word": "печеньки",
      "description": "Маленькі печені вироби, які зазвичай їдять як солодкий перекус."
    },
    {
      "category": "mood",
      "word": "сміливець",
      "description": "Людина, яка не боїться ризикувати і вчиняти сміливі кроки."
    },
    {
      "category": "health",
      "word": "ліки",
      "description": "Медичні препарати, які допомагають вилікувати хворобу або полегшують симптоми."
    },
    {
      "category": "stamina",
      "word": "біг",
      "description": "Фізична активність, в якій ви швидко рухаєтеся, перебігаючи відстань."
    },
    {
      "category": "food",
      "word": "шоколад",
      "description": "Солодкий десерт, який виготовляють з какао-бобів і цукру."
    },
    {
      "category": "mood",
      "word": "смуток",
      "description": "Почуття глибокої сумності і пригніченості."
    },
    {
      "category": "health",
      "word": "вакцина",
      "description": "Медична речовина, яку вводять в організм для захисту від хвороб."
    },
    {
      "category": "stamina",
      "word": "скейтборд",
      "description": "Рухлива дошка з колесами, на якій можна кататися і виконувати трюки."
    },
    {
      "category": "food",
      "word": "морозиво",
      "description": "Легкий і солодкий десерт, який роблять зі замороженої суміші молока та фруктів."
    },
    {
      "category": "mood",
      "word": "подяка",
      "description": "Висловлення вдячності та визнання когось за допомогу або доброту."
    },
    {
      "category": "health",
      "word": "стоматолог",
      "description": "Лікар, який доглядає за вашими зубами і ротовою порожниною."
    },
    {
      "category": "stamina",
      "word": "плавання",
      "description": "Спортивна діяльність, в якій ви рухаєтесь у воді, використовуючи руки і ноги."
    },
    {
      "category": "food",
      "word": "банан",
      "description": "Смачний фрукт з жовтою шкіркою і м'яким м'якоттю."
    },
    {
      "category": "mood",
      "word": "сміливість",
      "description": "Стан, коли ви не боїтеся ризикувати і виходити за межі своєї зони комфорту."
    },
    {
      "category": "health",
      "word": "ортопед",
      "description": "Лікар, який займається лікуванням та відновленням опорно-рухової системи."
    },
    {
      "category": "stamina",
      "word": "футбол",
      "description": "Командний спорт, в якому ви біжите, пасуєте м'яч і намагаєтесь забити голи."
    },
    {
      "category": "food",
      "word": "піца",
      "description": "Страва, яка складається з підготовленого тіста, соусу, сиру та різних начинок."
    },
    {
      "category": "mood",
      "word": "дивуватися",
      "description": "Викликати захват і захоплення чимось новим або неочікуваним."
    },
    {
      "category": "health",
      "word": "лікарня",
      "description": "Медичний заклад, де лікарі допомагають людям, що потребують медичної допомоги."
    },
    {
      "category": "stamina",
      "word": "баскетбол",
      "description": "Командний спорт, в якому ви кидаєте м'яч у баскетбольний кільце і забиваєте голи."
    },
    {
      "category": "food",
      "word": "печеньки",
      "description": "Маленькі печені вироби, які зазвичай їдять як солодкий перекус."
    },
    {
      "category": "mood",
      "word": "сміливець",
      "description": "Людина, яка не боїться ризикувати і вчиняти сміливі кроки."
    }
  ]
}
